package com.example.telegrammbot.telegram.constant;

/**
 *
 */
public class InfoConstant {
    /**
     * standard rules for report
     */
    public static final String INFO1 = "Общественный фонд «Неравнодушные сердца» - это благотворительная организация," +
            "главной целью которой является помощь бездомным животным, оказавшимся на улице, без хозяев и своего дома." +
            "Свою деятельность фонд начал в 2013 году и открыл свой первый приют неподалеку от г. Алматы. " +
            "Инициативная группа из нескольких неравнодушных людей спасала с улиц бродячих животных города Алматы и " +
            "пригорода. За небольшой период существования, фонд провел ряд благотворительных акций, таких как " +
            "«Звезды в помощь бездомных животных», а также организовал пресс-конференцию на тему " +
            "«Проблема бездомных животных в Казахстане»." +
            "На сегодняшний день активная деятельность волонтеров и сотрудников фонда позволяет содержать более 60 " +
            " собак и кошек, щенков и котят. Спасение бродячих животных с улиц города Алматы и пригорода, " +
            "размещение их в приюте, регулярный медицинский осмотр, социализация и пристройство в семьи – " +
            "это все является основной работой нашей организации.";

}
